Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Live layout preview
af: Regstreekse uitlegvoorskou
am: የቀጥታ አቀማመጥ ቅድመ እይታ
ar: معاينة التخطيط المباشر
az: Canlı düzən baxışı
be: Жывы папярэдні прагляд макета
bg: Визуализация на оформлението на живо
bn: লাইভ লেআউট পূর্বরূপ
bs: Pregled izgleda uživo
ca: Vista prèvia del disseny en directe
ceb: Live nga preview sa layout
co: Anteprima di layout live
cs: Živý náhled rozvržení
cy: Rhagolwg cynllun byw
da: Forhåndsvisning af live layout
de: Live-Layout-Vorschau
el: Ζωντανή προεπισκόπηση διάταξης
eo: Viva aranĝo antaŭrigardo
es: Vista previa del diseño en vivo
et: Reaalajas paigutuse eelvaade
eu: Zuzeneko diseinuaren aurrebista
fa: پیش نمایش طرح زنده
fi: Live-asettelun esikatselu
fil: Live na preview ng layout
fr: Aperçu de la mise en page en direct
fy: Foarbyld fan Live layout
ga: Réamhamharc ar leagan amach beo
gd: Ro-shealladh cruth beò
gl: Vista previa do deseño en directo
gu: લાઈવ લેઆઉટ પૂર્વાવલોકન
ha: Siffar shimfidar wuri kai tsaye
haw: Nāmua hoʻolālā ola
he: תצוגה מקדימה של פריסה חיה
hi: लाइव लेआउट पूर्वावलोकन
hmn: Live layout saib ua ntej
hr: Pregled izgleda uživo
ht: Live aperçu layout
hu: Élő elrendezés előnézete
hy: Ուղիղ դասավորության նախադիտում
id: Pratinjau tata letak langsung
ig: Nhụchalụ okirikiri nhọrọ ukwuu
is: Forskoðun í beinni útsetningu
it: Anteprima del layout in tempo reale
ja: ライブレイアウトプレビュー
jv: Pratinjau tata letak langsung
ka: ცოცხალი განლაგების გადახედვა
kk: Тікелей орналасуды алдын ала қарау
km: ការមើលប្លង់ផ្ទាល់
kn: ಲೈವ್ ಲೇಔಟ್ ಪೂರ್ವವೀಕ್ಷಣೆ
ko: 실시간 레이아웃 미리보기
ku: Pêşdîtina layout Zindî
ky: Жандуу макетти алдын ала көрүү
la: Vivamus layout preview
lb: Live Layout Virschau
lo: ຕົວຢ່າງໂຄງຮ່າງສົດ
lt: Tiesioginio išdėstymo peržiūra
lv: Tiešsaistes izkārtojuma priekšskatījums
mg: Mijery ny fandrindrana mivantana
mi: Arokite tahora ora
mk: Преглед на распоред во живо
ml: തത്സമയ ലേഔട്ട് പ്രിവ്യൂ
mn: Шууд зураглалыг урьдчилан харах
mr: थेट लेआउट पूर्वावलोकन
ms: Pratonton reka letak langsung
mt: Preview tat-tqassim live
my: တိုက်ရိုက် အပြင်အဆင် အစမ်းကြည့်ရှုခြင်း။
nb: Live layout forhåndsvisning
ne: लाइभ लेआउट पूर्वावलोकन
nl: Live lay-outvoorbeeld
ny: Kuwoneratu masanjidwe amoyo
pa: ਲਾਈਵ ਲੇਆਉਟ ਪ੍ਰੀਵਿਊ
pl: Podgląd układu na żywo
ps: ژوندی ترتیب مخکتنه
pt: Pré-visualização do layout ao vivo
ro: Previzualizare aspect live
ru: Предварительный просмотр макета в реальном времени
sd: لائيو ترتيب جو ڏيک
si: සජීවී පිරිසැලසුම් පෙරදසුන
sk: Živý náhľad rozloženia
sl: Predogled postavitve v živo
sm: Va'aiga fa'atulaga ola
sn: Rarama chimiro preview
so: Horudhac qaabaynta tooska ah
sq: Pamja paraprake e paraqitjes së drejtpërdrejtë
st: Ponahalo ea sebopeho se phelang
su: Live perenah sawangan
sv: Live layout förhandsvisning
sw: Onyesho la kuchungulia la mpangilio wa moja kwa moja
ta: நேரடி தளவமைப்பு முன்னோட்டம்
te: ప్రత్యక్ష లేఅవుట్ ప్రివ్యూ
tg: Пешнамоиши тарҳбандии зинда
th: การแสดงตัวอย่างเค้าโครงสด
tr: Canlı düzen önizlemesi
uk: Попередній перегляд макета в реальному часі
ur: لائیو لے آؤٹ پیش نظارہ
uz: Jonli tartibni oldindan ko'rish
vi: Xem trước bố cục trực tiếp
xh: Live uyilo preview
yi: לעבן אויסלייג פאָרויסיקע ווייַזונג
yo: Awotẹlẹ Ifilelẹ Live
zh_hans: 实时布局预览
zh_hant: 即時佈局預覽
zu: Ukubuka kuqala kwesakhiwo esibukhoma

source: Load & Thermal Trends
af: Belading en termiese neigings
am: ጭነት እና የሙቀት አዝማሚያዎች
ar: الحمل والاتجاهات الحرارية
az: Yük və Termal Trendlər
be: Тэндэнцыі нагрузкі і тэмпературы
bg: Натоварване и топлинни тенденции
bn: লোড এবং তাপ প্রবণতা
bs: Opterećenje i toplinski trendovi
ca: Tendències de càrrega i tèrmica
co: Tendenze di carica è termale
cs: Trendy zatížení a teploty
cy: Tueddiadau Llwyth a Thermol
da: Belastning og termiske tendenser
de: Last- und thermische Trends
el: Τάσεις Φορτίου & Θερμικής
eo: Ŝarĝo & Termikaj Tendencoj
es: Tendencias térmicas y de carga
et: Koormus- ja soojustrendid
eu: Karga eta Joera Termikoak
fa: روند بار و حرارت
fi: Kuorma- ja lämpötrendit
fil: Load at Thermal Trends
fr: Tendances de charge et thermiques
ga: Ualach & Treochtaí Teirmeacha
gd: Luchdaich agus gluasadan teirmeach
gl: Tendencias de carga e térmicas
gu: લોડ અને થર્મલ વલણો
ha: Load & Yanayin zafi
haw: Hoʻouka a me ka wela wela
he: עומס ומגמות תרמיות
hi: लोड और थर्मल रुझान
hr: Opterećenje i toplinski trendovi
ht: Chaj & Tandans tèmik
hu: Terhelési és termikus trendek
hy: Բեռնվածության և ջերմային միտումները
id: Tren Beban & Termal
ig: Ibu & Ọnọdụ okpomọkụ
is: Álag og hitauppstreymi
it: Tendenze di carico e termiche
ja: 負荷と熱の傾向
jv: Muat & Tren Termal
ka: დატვირთვა და თერმული ტენდენციები
kk: Жүктеме және жылу үрдістері
km: ការផ្ទុក & និន្នាការកម្ដៅ
kn: ಲೋಡ್ ಮತ್ತು ಉಷ್ಣ ಪ್ರವೃತ್ತಿಗಳು
ko: 부하 및 열 추세
ku: Barkirin & Trendên Termal
ky: Жүктөө жана жылуулук тенденциялары
la: Load & Scelerisque Trends
lb: Lueden & Thermal Trends
lt: Apkrovos ir šiluminės tendencijos
lv: Slodzes un termiskās tendences
mi: Te Uta & Ngaaariki
mk: Оптоварување и топлински трендови
ml: ലോഡ് & തെർമൽ ട്രെൻഡുകൾ
mn: Ачаалал ба дулааны чиг хандлага
mr: लोड आणि थर्मल ट्रेंड
ms: Muatan & Trend Terma
mt: Tagħbija u Xejriet Termali
my: Load & အပူလမ်းကြောင်းများ
nb: Last og termiske trender
ne: लोड र थर्मल प्रवृत्तिहरू
nl: Belasting- en thermische trends
ny: Katundu & Matenthedwe Otentha
pa: ਲੋਡ ਅਤੇ ਥਰਮਲ ਰੁਝਾਨ
pl: Trendy obciążenia i temperatury
ps: بار او حرارتی رجحانات
pt: Tendências de carga e térmicas
ro: Încărcare și tendințe termice
ru: Нагрузка и температурные тенденции
sd: لوڊ ۽ حرارتي رجحانات
si: පැටවීම සහ තාප ප්‍රවණතා
sk: Trendy zaťaženia a teploty
sl: Obremenitev in toplotni trendi
sm: Uta & Fa'avela
so: Culayska & Isbeddellada kulaylka
sq: Trendet e ngarkesës dhe termike
st: Meroalo le Mekhoa ea Thermal
su: beban & Tren termal
sv: Belastning & termiska trender
sw: Mizigo na Mienendo ya Joto
ta: சுமை & வெப்பப் போக்குகள்
te: లోడ్ & థర్మల్ ట్రెండ్‌లు
tg: Тамоюлҳои сарборӣ ва гармӣ
th: แนวโน้มโหลดและความร้อน
tr: Yük ve Termal Trendler
uk: Навантаження та температурні тенденції
ur: لوڈ اور تھرمل رجحانات
uz: Yuklash va issiqlik tendentsiyalari
vi: Xu hướng phụ tải & nhiệt
xh: Umthwalo kunye neeNdlela zokuThermal
yi: מאַסע & טערמאַל טרענדס
yo: Fifuye & Gbona lominu
zh_hans: 负载和热趋势
zh_hant: 負載和熱趨勢
zu: Amathrendi okulayisha nokushisayo

source: Load Starter
af: Laai Starter
am: የመጫን ጀማሪ
ar: تحميل كاتب
az: Başlanğıc yükləyin
be: Загрузіць стартар
bg: Заредете стартер
bn: লোড স্টার্টার
ca: Carregar l'arrencada
cs: Načíst startér
cy: Llwyth Cychwynnwr
da: Indlæs starter
de: Starter laden
el: Φόρτωση εκκίνησης
eo: Ŝarĝi Startilon
es: Cargar iniciador
et: Laadige starter
eu: Kargatu abiarazlea
fi: Lataa Starter
fil: Mag-load ng Starter
fr: Démarreur de charge
fy: Starter laden
ga: Luchtaigh Tosaitheoir
gd: Luchdaich a-nuas starter
gl: Cargar iniciador
gu: લોડ સ્ટાર્ટર
haw: Hoʻomaka Hoʻouka
he: טען Starter
hi: स्टार्टर लोड करें
hr: Učitaj starter
ht: Chaje Starter
hu: Indító betöltése
hy: Բեռնել մեկնարկիչ
id: Muat Pemula
ig: Ibu Ibu Mmalite
is: Hlaða ræsir
it: Carica avviatore
ja: ロードスターター
jv: Muatan wiwitan
ka: ჩატვირთვა დამწყები
kk: Стартерді жүктеңіз
km: ផ្ទុកកម្មវិធីចាប់ផ្ដើម
kn: ಲೋಡ್ ಸ್ಟಾರ್ಟರ್
ko: 로드 스타터
ky: Стартерди жүктөө
lb: Lueden Starter
lo: ໂຫຼດ Starter
lt: Įkelkite starterį
lv: Ielādējiet starteri
mi: Whakamatau Uta
mk: Вчитај стартер
ml: ലോഡ് സ്റ്റാർട്ടർ
mn: Starter ачаалах
mr: लोड स्टार्टर
ms: Pemula Muatan
mt: Tagħbija Starter
my: Starter ကိုဖွင့်ပါ။
nb: Lastestarter
ne: लोड स्टार्टर
nl: Starter laden
ny: Choyambitsa Chotsitsa
pa: ਸਟਾਰਟਰ ਲੋਡ ਕਰੋ
pl: Załaduj rozrusznik
ps: لوډ سټارټر
pt: Carregar inicial
ro: Încărcare Starter
ru: Загрузка стартера
sd: لوڊ اسٽارٽر
si: ආරම්භකය පැටවීම
sk: Načítať štartér
sl: Naloži zaganjalnik
sm: Uta amata
so: Culayska bilawga
sq: Nisësi i ngarkimit
st: Laela Starter
su: Beban Starter
sv: Ladda Starter
sw: Mzigo Starter
ta: ஏற்ற ஸ்டார்டர்
te: లోడ్ స్టార్టర్
tg: Стартерро бор кунед
th: โหลดสตาร์ทเตอร์
tr: Yükleme Başlatıcısı
uk: Завантажити стартер
ur: لوڈ سٹارٹر
uz: Starterni yuklash
vi: Tải bộ khởi động
xh: Layisha Starter
yi: לאָדן סטאַרטער
yo: Fifuye Starter
zh_hans: 负载启动器
zh_hant: 負載啟動器
zu: Isiqalisi Sokulayisha

source: Location Access
af: Toegang tot ligging
am: የአካባቢ መዳረሻ
ar: الوصول إلى الموقع
az: Məkan Girişi
be: Доступ да месцазнаходжання
bg: Достъп до местоположение
bn: অবস্থান অ্যাক্সেস
bs: Pristup lokaciji
ca: Localització Accés
ceb: Pag-access sa Lokasyon
co: Locu Accessu
cs: Přístup k poloze
cy: Mynediad Lleoliad
da: Lokationsadgang
de: Standortzugriff
el: Πρόσβαση τοποθεσίας
eo: Loka Aliro
es: Acceso a la ubicación
et: Juurdepääs asukohale
eu: Kokapena Sarbidea
fa: دسترسی به موقعیت مکانی
fi: Sijainnin käyttöoikeus
fil: Access sa Lokasyon
fr: Accès à la localisation
fy: Lokaasje tagong
ga: Rochtain Suíomh
gd: Ruigsinneachd àite
gl: Localización Acceso
gu: સ્થાન ઍક્સેસ
ha: Shiga Wuri
haw: Loaʻa Wahi
he: גישה למיקום
hi: स्थान पहुंच
hmn: Qhov chaw nkag
hr: Pristup lokaciji
ht: Kote Aksè
hu: Helyhozzáférés
hy: Տեղադրության հասանելիություն
id: Akses Lokasi
ig: Nweta ebe
is: Aðgangur að staðsetningu
it: Accesso alla posizione
ja: 場所へのアクセス
jv: Akses Lokasi
ka: მდებარეობაზე წვდომა
kk: Орынға қол жеткізу
km: ការចូលប្រើទីតាំង
kn: ಸ್ಥಳ ಪ್ರವೇಶ
ko: 위치 접근
ku: Gihîştina Cihê
ky: Жайгашуу мүмкүнчүлүгү
la: Locus Access
lb: Location Zougang
lo: ການເຂົ້າເຖິງສະຖານທີ່
lt: Vietovės prieiga
lv: Piekļuve atrašanās vietai
mg: Toerana fidirana
mi: Wāhi Uru
mk: Пристап до локација
ml: ലൊക്കേഷൻ ആക്സസ്
mn: Байршлын хандалт
mr: स्थान प्रवेश
ms: Akses Lokasi
mt: Aċċess għall-Post
my: တည်နေရာအသုံးပြုခွင့်
nb: Stedstilgang
ne: स्थान पहुँच
nl: Toegang tot locatie
pa: ਟਿਕਾਣਾ ਪਹੁੰਚ
pl: Dostęp do lokalizacji
ps: د ځای لاسرسی
pt: Acesso à localização
ro: Acces la locație
ru: Доступ к местоположению
sd: جڳھ جي رسائي
si: ස්ථාන ප්රවේශය
sk: Prístup k polohe
sl: Dostop do lokacije
sm: Avanoa nofoaga
sn: Nzvimbo Access
so: Goobta Gelitaanka
sq: Qasja në vendndodhje
st: Ho fihlella Sebaka
su: Aksés Lokasi
sv: Platsåtkomst
sw: Ufikiaji wa Mahali
ta: இருப்பிட அணுகல்
te: స్థాన యాక్సెస్
tg: Дастрасии макон
th: การเข้าถึงตำแหน่ง
tr: Konum Erişimi
uk: Доступ до місцезнаходження
ur: مقام تک رسائی
uz: Joylashuvga kirish
vi: Quyền truy cập vị trí
xh: Indawo yokufikelela
yi: אָרט אַקסעס
yo: Wiwọle ipo
zh_hans: 位置访问
zh_hant: 位置訪問
zu: Ukufinyelela Indawo

source: Manage your Mac’s fans with advanced controls and profiles.
af: Bestuur jou Mac se aanhangers met gevorderde kontroles en profiele.
am: የእርስዎን የማክ ደጋፊዎች በላቁ ቁጥጥሮች እና መገለጫዎች ያስተዳድሩ።
ar: قم بإدارة مراوح جهاز Mac الخاص بك باستخدام عناصر التحكم والملفات الشخصية المتقدمة.
az: Təkmil idarəetmələr və profillər ilə Mac fanatlarınızı idarə edin.
be: Кіруйце фанатамі вашага Mac з пашыранымі элементамі кіравання і профілямі.
bg: Управлявайте феновете на вашия Mac с разширени контроли и профили.
bn: উন্নত নিয়ন্ত্রণ এবং প্রোফাইলের মাধ্যমে আপনার ম্যাকের ভক্তদের পরিচালনা করুন।
bs: Upravljajte obožavateljima vašeg Maca pomoću naprednih kontrola i profila.
ca: Gestiona els fans del teu Mac amb controls i perfils avançats.
ceb: Pagdumala sa mga fans sa imong Mac nga adunay mga advanced nga kontrol ug profile.
co: Gestite i fan di u vostru Mac cù cuntrolli è profili avanzati.
cs: Spravujte fanoušky svého Macu pomocí pokročilých ovládacích prvků a profilů.
cy: Rheoli cefnogwyr eich Mac gyda rheolyddion a phroffiliau uwch.
da: Administrer din Macs fans med avancerede kontroller og profiler.
de: Verwalten Sie die Lüfter Ihres Mac mit erweiterten Steuerelementen und Profilen.
el: Διαχειριστείτε τους θαυμαστές του Mac σας με προηγμένα χειριστήρια και προφίλ.
eo: Administru la adorantojn de via Mac per altnivelaj kontroloj kaj profiloj.
es: Administre los ventiladores de su Mac con controles y perfiles avanzados.
et: Hallake oma Maci fänne täiustatud juhtnuppude ja profiilidega.
eu: Kudeatu zure Mac zaleak kontrol eta profil aurreratuekin.
fa: با کنترل‌ها و نمایه‌های پیشرفته، طرفداران مک خود را مدیریت کنید.
fi: Hallitse Macisi faneja edistyneillä säätimillä ja profiileilla.
fil: Pamahalaan ang mga tagahanga ng iyong Mac gamit ang mga advanced na kontrol at profile.
fr: Gérez les fans de votre Mac avec des commandes et des profils avancés.
fy: Behear de fans fan jo Mac mei avansearre kontrôles en profilen.
ga: Bainistigh lucht leanúna do Mac le rialtáin agus próifílí ardleibhéil.
gd: Stiùirich luchd-leantainn do Mac le smachdan adhartach agus pròifilean.
gl: Xestiona os fans do teu Mac con controis e perfís avanzados.
gu: અદ્યતન નિયંત્રણો અને પ્રોફાઇલ્સ વડે તમારા Mac ના ચાહકોનું સંચાલન કરો.
ha: Sarrafa magoya bayan Mac ɗinku tare da ci-gaba da sarrafawa da bayanan martaba.
haw: E hoʻokele i nā mea pā o kāu Mac me nā mana kiʻekiʻe a me nā ʻaoʻao.
he: נהל את המעריצים של ה-Mac שלך עם בקרות ופרופילים מתקדמים.
hi: उन्नत नियंत्रणों और प्रोफ़ाइलों के साथ अपने Mac के प्रशंसकों को प्रबंधित करें।
hmn: Tswj koj Mac cov kiv cua nrog kev tswj hwm qib siab thiab cov ntaub ntawv.
hr: Upravljajte obožavateljima vašeg Maca pomoću naprednih kontrola i profila.
ht: Jere fanatik Mac ou a ak kontwòl avanse ak pwofil.
hu: Kezelje Mac rajongóit fejlett vezérlőkkel és profilokkal.
hy: Կառավարեք ձեր Mac-ի երկրպագուներին առաջադեմ հսկիչներով և պրոֆիլներով:
id: Kelola penggemar Mac Anda dengan kontrol dan profil tingkat lanjut.
ig: Jiri njikwa na profaịlụ dị elu jikwaa ndị fan Mac gị.
is: Hafðu umsjón með aðdáendum Mac þinnar með háþróaðri stjórntækjum og sniðum.
it: Gestisci i fan del tuo Mac con controlli e profili avanzati.
ja: 高度なコントロールとプロファイルを使用して Mac のファンを管理します。
jv: Atur penggemar Mac sampeyan kanthi kontrol lan profil lanjut.
ka: მართეთ თქვენი Mac-ის ფანები მოწინავე კონტროლითა და პროფილებით.
kk: Жетілдірілген басқару элементтері мен профильдері арқылы Mac желдеткіштерін басқарыңыз.
km: គ្រប់គ្រងអ្នកគាំទ្ររបស់ Mac របស់អ្នកជាមួយនឹងការគ្រប់គ្រងកម្រិតខ្ពស់ និងទម្រង់។
kn: ಸುಧಾರಿತ ನಿಯಂತ್ರಣಗಳು ಮತ್ತು ಪ್ರೊಫೈಲ್‌ಗಳೊಂದಿಗೆ ನಿಮ್ಮ Mac ನ ಅಭಿಮಾನಿಗಳನ್ನು ನಿರ್ವಹಿಸಿ.
ko: 고급 제어 기능과 프로필을 사용하여 Mac 팬을 관리하세요.
ku: Bi kontrol û profîlên pêşkeftî temaşevanên Mac-a xwe birêve bibin.
ky: Mac күйөрмандарыңызды өркүндөтүлгөн башкаруу элементтери жана профилдер менен башкарыңыз.
la: Curo fans tuos Mac cum moderatoribus et profiles provectis.
lb: Verwalte Är Mac Fans mat fortgeschratt Kontrollen a Profiler.
lo: ຈັດການແຟນຂອງ Mac ຂອງທ່ານດ້ວຍການຄວບຄຸມຂັ້ນສູງ ແລະໂປຣໄຟລ໌.
lt: Tvarkykite savo „Mac“ gerbėjus naudodami išplėstinius valdiklius ir profilius.
lv: Pārvaldiet sava Mac datora ventilatorus, izmantojot uzlabotas vadīklas un profilus.
mg: Tantano ny mpankafy Mac anao miaraka amin'ny fanaraha-maso sy ny mombamomba azy.
mi: Whakahaerehia nga kaiwhaiwhai Mac me nga mana whakahaere me nga korero.
mk: Управувајте со обожавателите на вашиот Mac со напредни контроли и профили.
ml: വിപുലമായ നിയന്ത്രണങ്ങളും പ്രൊഫൈലുകളും ഉപയോഗിച്ച് നിങ്ങളുടെ Mac-ൻ്റെ ആരാധകരെ നിയന്ത്രിക്കുക.
mn: Дэвшилтэт удирдлага, профайл ашиглан Mac-ынхаа фэнүүдийг удирдаарай.
mr: प्रगत नियंत्रणे आणि प्रोफाइलसह तुमच्या Mac चे चाहते व्यवस्थापित करा.
ms: Urus peminat Mac anda dengan kawalan dan profil lanjutan.
mt: Immaniġġja l-fannijiet tal-Mac tiegħek b'kontrolli u profili avvanzati.
my: အဆင့်မြင့် ထိန်းချုပ်မှုများနှင့် ပရိုဖိုင်များဖြင့် သင့် Mac ၏ ပရိသတ်များကို စီမံပါ။
nb: Administrer Mac-fans med avanserte kontroller og profiler.
ne: उन्नत नियन्त्रणहरू र प्रोफाइलहरूको साथ तपाईंको म्याकका फ्यानहरू प्रबन्ध गर्नुहोस्।
nl: Beheer de fans van je Mac met geavanceerde bedieningselementen en profielen.
ny: Sinthani mafani a Mac anu ndi maulamuliro apamwamba ndi mbiri.
pa: ਆਪਣੇ ਮੈਕ ਦੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਉੱਨਤ ਨਿਯੰਤਰਣਾਂ ਅਤੇ ਪ੍ਰੋਫਾਈਲਾਂ ਨਾਲ ਪ੍ਰਬੰਧਿਤ ਕਰੋ।
pl: Zarządzaj wentylatorami na komputerze Mac za pomocą zaawansowanych elementów sterujących i profili.
ps: د پرمختللي کنټرولونو او پروفایلونو سره ستاسو د ماک مینه وال اداره کړئ.
pt: Gerencie os fãs do seu Mac com controles e perfis avançados.
ro: Gestionați fanii Mac-ului dvs. cu comenzi și profiluri avansate.
ru: Управляйте поклонниками вашего Mac с помощью расширенных элементов управления и профилей.
sd: منظم ڪريو پنھنجي Mac جي مداحن کي جديد ڪنٽرولن ۽ پروفائلز سان.
si: උසස් පාලන සහ පැතිකඩ සමඟින් ඔබේ මැක් රසිකයින් කළමනාකරණය කරන්න.
sk: Spravujte fanúšikov svojho Macu pomocou pokročilých ovládacích prvkov a profilov.
sl: Upravljajte oboževalce svojega Maca z naprednimi kontrolami in profili.
sm: Pulea le au fiafia a lau Mac i faʻatonuga sili atu ma faʻamatalaga.
sn: Tonga mafeni ako eMac ane epamberi kudzora uye maprofile.
so: Ku maamul taageerayaasha Mac kontaroolada horumarsan iyo profiles
sq: Menaxho fansat e Mac-it tuaj me kontrolle dhe profile të avancuara.
st: Laola balateli ba Mac ea hau ka li-control tse tsoetseng pele le liprofaele.
su: Atur fans Mac anjeun nganggo kadali sareng profil canggih.
sv: Hantera din Macs fans med avancerade kontroller och profiler.
sw: Dhibiti mashabiki wa Mac yako kwa kutumia vidhibiti vya hali ya juu na wasifu.
ta: மேம்பட்ட கட்டுப்பாடுகள் மற்றும் சுயவிவரங்கள் மூலம் உங்கள் Mac இன் ரசிகர்களை நிர்வகிக்கவும்.
te: అధునాతన నియంత్రణలు మరియు ప్రొఫైల్‌లతో మీ Mac అభిమానులను నిర్వహించండి.
tg: Бо назорат ва профилҳои пешрафта мухлисони Mac-и худро идора кунед.
th: จัดการพัดลม Mac ของคุณด้วยการควบคุมและโปรไฟล์ขั้นสูง
tr: Gelişmiş kontroller ve profillerle Mac'inizin hayranlarını yönetin.
uk: Керуйте фанатами свого Mac за допомогою розширених елементів керування та профілів.
ur: جدید کنٹرولز اور پروفائلز کے ساتھ اپنے میک کے مداحوں کا نظم کریں۔
uz: Kengaytirilgan boshqaruv va profillar yordamida Mac muxlislarini boshqaring.
vi: Quản lý quạt trên máy Mac của bạn bằng các điều khiển và cấu hình nâng cao.
xh: Lawula abalandeli beMac yakho ngolawulo oluphambili kunye neeprofayile.
yi: פירן דיין מעק פאַנס מיט אַוואַנסירטע קאָנטראָלס און פּראָופיילז.
yo: Ṣakoso awọn onijakidijagan Mac rẹ pẹlu awọn iṣakoso ilọsiwaju ati awọn profaili.
zh_hans: 使用高级控件和配置文件管理 Mac 的粉丝。
zh_hant: 使用高級控制和設定檔管理 Mac 的粉絲。
zu: Phatha abalandeli be-Mac yakho ngezilawuli ezithuthukisiwe namaphrofayela.

source: Mark Guide Seen
af: Merk Gids Gesien
am: ማርክ መመሪያ ታይቷል
ar: دليل مارك شوهد
az: Mark Bələdçi Baxıldı
be: Адзначыць Кіраўніцтва бачылі
bg: Маркирайте Guide Seen
bn: মার্ক গাইড দেখা
bs: Označite vodič kao viđen
ca: Marca la guia vista
ceb: Mark Giya Nakita
co: Mark Guide Vistu
cy: Arweinlyfr Marc Wedi'i Weld
da: Mark Guide Set
de: Markierungsführer gesehen
el: Ο οδηγός σήμανσης εμφανίστηκε
eo: Mark Guide Vidita
es: Marcar guía vista
et: Märgi juhend nähtud
eu: Mark Gida Ikusita
fa: علامت گذاری راهنمای دیده شده
fi: Merkitse opas nähdyksi
fr: Marquer le guide vu
fy: Mark Guide sjoen
ga: Treoir Mharcála Feicthe
gd: Stiùireadh Marc air fhaicinn
gl: Marcar guía visto
gu: માર્ક માર્ગદર્શન જોયું
ha: Mark Guide gani
haw: ʻIke ʻia ke alakaʻi ʻo Mark
he: סמן מדריך נראה
hi: मार्क गाइड देखा
hmn: Mark Guide Pom
hr: Označi Vodič viđen
ht: Mak Gid Wè
hu: Mark Guide Látott
hy: Նշեք ուղեցույցը տեսել է
id: Tandai Panduan Terlihat
ig: Mark Guide hụrụ
is: Mark Guide Séð
it: Segna la guida vista
ja: ガイドを見たというマークを付ける
jv: Mark Guide katon
ka: მონიშნე გზამკვლევი ნანახია
kk: Нұсқаулықты көрді деп белгілеңіз
kn: ಮಾರ್ಕ್ ಗೈಡ್ ನೋಡಲಾಗಿದೆ
ko: 마크 가이드 확인
ku: Mark Rêberê dîtin
ky: Белгиленген жол көрсөткүч
lb: Mark Guide gesinn
lo: Mark Guide ເຫັນ
lt: Pažymėti vadovą matytą
lv: Atzīmēt ceļvedi redzētu
mi: Tohu Kaarahi kua kitea
mk: Означи Водич видено
ml: മാർക്ക് ഗൈഡ് കണ്ടു
mn: Гарын авлагыг үзсэн гэж тэмдэглэ
mr: मार्क मार्गदर्शक पाहिले
ms: Tandakan Panduan Dilihat
nb: Mark Guide sett
ne: मार्क गाइड देखियो
nl: Markeer gids gezien
ny: Mark Guide Wawona
pa: ਮਾਰਕ ਗਾਈਡ ਦੇਖੀ ਗਈ
pl: Oznacz przewodnik jako widziany
ps: د نښه لارښود لیدل شوی
pt: Marcar guia visto
ru: Отметить руководство как просмотренное
sd: نشان ھدايت ڏٺو
si: මාර්ක් මාර්ගෝපදේශය දැක ඇත
sl: Označi Vodnik Videno
sm: Faailoga Taiala Vaaia
sn: Maka Nhungamiro Yaonekwa
so: Mark Hagaha La Arkay
sq: Shen Udhëzuesin e parë
st: Tšoaea Tataiso e Bonoe
su: Tandaan Guide ditempo
sv: Mark Guide sett
sw: Alama Mwongozo Umeonekana
ta: மார்க் வழிகாட்டி பார்த்தேன்
te: మార్క్ గైడ్ కనిపించింది
tg: Роҳнамои Марк дида шуд
th: มาร์คไกด์เห็นแล้ว
tr: Kılavuzu Görüldü Olarak İşaretle
uk: Позначте Керівництво побачено
ur: نشان گائیڈ دیکھا
uz: Belgilangan qoʻllanma koʻrilgan
vi: Đánh dấu hướng dẫn đã xem
xh: Phawula IsiKhokelo Siboniwe
yi: מארק גייד געזען
yo: Mark Itọsọna Ri
zh_hans: 标记已见指南
zh_hant: 標記已見指南
zu: Maka Umhlahlandlela Ubonwe
